tap "bradp/vv"
tap "d12frosted/emacs-plus"
tap "hhvm/hhvm"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/versions"
tap "tcnksm/ghr"
tap "thoughtbot/formulae"
cask "osxfuse"
brew "apple-gcc42"
brew "autoconf"
brew "awscli"
brew "boost"
brew "cmake"
brew "go"
brew "dep"
brew "dwarfutils"
brew "jpeg"
brew "erlang"
brew "elixir"
brew "exiftool"
brew "fasd"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "fswatch"
brew "gawk"
brew "gcsfuse"
brew "gd"
brew "gdbm"
brew "gflags"
brew "git-flow"
brew "glog"
brew "gnu-sed", args: ["with-default-names"]
brew "libksba"
brew "gnupg"
brew "grep"
brew "ipfs"
brew "jemalloc"
brew "jenv"
brew "jq"
brew "kubernetes-helm"
brew "lftp"
brew "libelf"
brew "libmemcached"
brew "libmicrohttpd"
brew "librdkafka"
brew "libuv"
brew "libvo-aacenc"
brew "libyaml"
brew "libzip"
brew "llvm"
brew "lua"
brew "mhash"
brew "mcrypt"
brew "md5sha1sum"
brew "mongodb"
brew "ocaml"
brew "tree"
brew "pass"
brew "pyenv"
brew "qt"
brew "redis"
brew "tbb"
brew "the_platinum_searcher"
brew "tmate"
brew "tmux"
brew "unixodbc"
brew "watchman"
brew "wget"
brew "yarn"
brew "bradp/vv/vv"
brew "d12frosted/emacs-plus/emacs-plus"
brew "tcnksm/ghr/ghr"
brew "thoughtbot/formulae/rcm"
cask "font-source-code-pro"
cask "iterm2"
cask "keybase"
cask "minikube"
